<p><strong>Datenschutzerkl&auml;rung</strong></p>
<p><br/>Ich habe die Relaxoo-App als kostenlose App erstellt. Dieser SERVICE wird kostenlos zur Verf&uuml;gung gestellt und ist f&uuml;r die Nutzung in der vorliegenden Form
    gedacht.</p>
<p>Diese Seite dient dazu, Besucher &uuml;ber meine Richtlinien bez&uuml;glich der Sammlung, Verwendung und Offenlegung von pers&ouml;nlichen Informationen zu informieren, falls
    sich jemand entschieden hat, meinen Dienst zu nutzen.</p>
<p>Wenn Sie sich f&uuml;r die Nutzung meines Dienstes entscheiden, erkl&auml;ren Sie sich mit der Sammlung und Nutzung von Informationen im Zusammenhang mit dieser Richtlinie
    einverstanden. Die von mir erfassten pers&ouml;nlichen Daten werden zur Bereitstellung und Verbesserung des Dienstes verwendet. Ich werde Ihre Informationen nicht verwenden
    oder an Dritte weitergeben, au&szlig;er wie in dieser Datenschutzrichtlinie beschrieben.</p>
<p>Die in dieser Datenschutzrichtlinie verwendeten Begriffe haben die gleiche Bedeutung wie in unseren Allgemeinen Gesch&auml;ftsbedingungen, die bei Relaxoo zug&auml;nglich sind,
    sofern in dieser Datenschutzrichtlinie nicht anders definiert.</p>
<p><strong>Sammlung und Verwendung von Informationen</strong></p>
<p>F&uuml;r eine bessere Erfahrung bei der Nutzung unseres Dienstes kann es sein, dass ich Sie auffordere, uns bestimmte personenbezogene Daten zur Verf&uuml;gung zu stellen. Die
    von mir angeforderten Informationen werden auf Ihrem Ger&auml;t gespeichert und in keiner Weise von mir erfasst.</p>
<p>Die App nutzt Dienste von Drittanbietern, die m&ouml;glicherweise Informationen zur Identifizierung Ihrer Person sammeln.</p>
<p>Link zu den Datenschutzrichtlinien von Drittanbietern, die von der App genutzt werden</p>
<p>Google Play-Dienste</p>
<p><br/><strong>Log-Daten</strong></p>
<p>Ich m&ouml;chte Sie dar&uuml;ber informieren, dass ich immer, wenn Sie meinen Dienst nutzen, im Falle eines Fehlers in der App Daten und Informationen (durch Produkte von
    Drittanbietern) auf Ihrem Telefon sammle, die Logdaten genannt werden. Diese Protokolldaten k&ouml;nnen Informationen wie die Internet-Protokoll-Adresse ("IP-Adresse") Ihres
    Ger&auml;ts, den Ger&auml;tenamen, die Betriebssystemversion, die Konfiguration der Anwendung bei der Nutzung meines Dienstes, die Uhrzeit und das Datum Ihrer Nutzung des
    Dienstes und andere Statistiken enthalten.</p>
<p><strong>Cookies</strong></p>
<p>Cookies sind Dateien mit einer kleinen Datenmenge, die h&auml;ufig als anonyme eindeutige Identifizierungsmerkmale verwendet werden. Diese werden von den Websites, die Sie
    besuchen, an Ihren Browser gesendet und im internen Speicher Ihres Ger&auml;ts gespeichert.</p>
<p>Dieser Dienst verwendet diese "Cookies" nicht ausdr&uuml;cklich. Die Anwendung kann jedoch Code von Dritten und Bibliotheken verwenden, die "Cookies" verwenden, um Informationen
    zu sammeln und ihre Dienste zu verbessern. Sie haben die M&ouml;glichkeit, diese Cookies entweder zu akzeptieren oder abzulehnen und wissen, wann ein Cookie an Ihr Ger&auml;t
    gesendet wird. Wenn Sie sich daf&uuml;r entscheiden, unsere Cookies abzulehnen, k&ouml;nnen Sie m&ouml;glicherweise einige Teile dieses Dienstes nicht nutzen.</p>
<p><strong>Dienstanbieter</strong></p>
<p>Aus den folgenden Gr&uuml;nden kann ich Drittfirmen und Einzelpersonen besch&auml;ftigen:</p>
<p>Um unseren Service zu erleichtern;<br/>Um den Dienst in unserem Namen zu erbringen;<br/>Um dienstleistungsbezogene Dienstleistungen zu erbringen; oder<br/>Um uns bei der Analyse
    der Nutzung unseres Dienstes zu unterst&uuml;tzen.<br/>Ich m&ouml;chte die Benutzer dieses Dienstes dar&uuml;ber informieren, dass diese Dritten Zugang zu Ihren pers&ouml;nlichen
    Daten haben. Der Grund daf&uuml;r ist, die ihnen &uuml;bertragenen Aufgaben in unserem Namen auszuf&uuml;hren. Sie sind jedoch verpflichtet, die Informationen nicht
    offenzulegen oder f&uuml;r andere Zwecke zu verwenden.</p>
<p><strong>Sicherheit</strong></p>
<p>Ich wei&szlig; Ihr Vertrauen zu sch&auml;tzen, dass Sie uns Ihre pers&ouml;nlichen Daten zur Verf&uuml;gung stellen, weshalb wir bestrebt sind, kommerziell akzeptable Mittel zum
    Schutz dieser Daten einzusetzen. Aber denken Sie daran, dass keine Methode der &Uuml;bertragung &uuml;ber das Internet oder der elektronischen Speicherung zu 100% sicher und
    zuverl&auml;ssig ist, und ich kann nicht f&uuml;r ihre absolute Sicherheit garantieren.</p>
<p><strong>Links zu anderen Sites</strong></p>
<p>Dieser Dienst kann Links zu anderen Websites enthalten. Wenn Sie auf einen Link eines Dritten klicken, werden Sie zu dieser Seite weitergeleitet. Beachten Sie, dass diese
    externen Sites nicht von mir betrieben werden. Daher rate ich Ihnen dringend, die Datenschutzrichtlinien dieser Websites zu &uuml;berpr&uuml;fen. Ich habe keine Kontrolle
    &uuml;ber und &uuml;bernehme keine Verantwortung f&uuml;r den Inhalt, die Datenschutzrichtlinien oder die Praktiken von Websites oder Diensten Dritter.</p>
<p><strong>Datenschutz f&uuml;r Kinder</strong></p>
<p>Diese Dienste richten sich nicht an Personen unter 13 Jahren. Ich sammle nicht wissentlich pers&ouml;nlich identifizierbare Daten von Kindern unter 13 Jahren. Sollte ich
    feststellen, dass mir ein Kind unter 13 Jahren personenbezogene Daten zur Verf&uuml;gung gestellt hat, l&ouml;sche ich diese sofort von unseren Servern. Wenn Sie ein Elternteil
    oder ein Erziehungsberechtigter sind und Sie wissen, dass Ihr Kind uns pers&ouml;nliche Daten zur Verf&uuml;gung gestellt hat, kontaktieren Sie mich bitte, damit ich die
    notwendigen Schritte einleiten kann.</p>
<p><strong>&Auml;nderungen an dieser Datenschutzrichtlinie</strong></p>
<p>Ich kann unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Wir empfehlen Ihnen daher, diese Seite regelm&auml;&szlig;ig auf etwaige &Auml;nderungen zu &uuml;berpr&uuml;fen.
    Ich werde Sie &uuml;ber alle &Auml;nderungen informieren, indem ich die neue Datenschutzrichtlinie auf dieser Seite ver&ouml;ffentliche. Diese &Auml;nderungen treten
    unmittelbar nach ihrer Ver&ouml;ffentlichung auf dieser Seite in Kraft.</p>
<p><strong>Kontakt</strong></p>
<p>Wenn Sie Fragen oder Anregungen zu meiner Datenschutzerkl&auml;rung haben, z&ouml;gern Sie nicht, mich unter cazimir.developer@gmail.com zu kontaktieren.</p>