<p><strong>Politique de confidentialit&eacute;</strong></p>
<p>J'ai construit l'application Relaxoo en tant qu'application gratuite. Ce SERVICE est fourni gratuitement et est destin&eacute; &agrave; &ecirc;tre utilis&eacute; tel quel.</p>
<p>Cette page est utilis&eacute;e pour informer les visiteurs de ma politique en mati&egrave;re de collecte, d'utilisation et de divulgation des informations personnelles si
    quelqu'un d&eacute;cidait d'utiliser mon service.</p>
<p>Si vous choisissez d'utiliser mon service, vous acceptez la collecte et l'utilisation des informations en relation avec cette politique. Les informations personnelles que je
    collecte sont utilis&eacute;es pour fournir et am&eacute;liorer le service. Je n'utiliserai ni ne partagerai vos informations avec quiconque, sauf dans les conditions d&eacute;crites
    dans la pr&eacute;sente politique de confidentialit&eacute;.</p>
<p>Les termes utilis&eacute;s dans la pr&eacute;sente politique de confidentialit&eacute; ont la m&ecirc;me signification que dans nos conditions g&eacute;n&eacute;rales, qui sont
    accessibles sur le site de Relaxoo, sauf indication contraire dans la pr&eacute;sente politique de confidentialit&eacute;.</p>
<p><strong>Collecte et utilisation des informations</strong></p>
<p>Pour une meilleure exp&eacute;rience, lors de l'utilisation de notre service, je peux vous demander de nous fournir certaines informations d'identification personnelle. Les
    informations que je demande seront conserv&eacute;es sur votre appareil et ne sont pas collect&eacute;es par moi de quelque mani&egrave;re que ce soit.</p>
<p>L'application utilise des services tiers qui peuvent recueillir des informations permettant de vous identifier.</p>
<p>Lien vers la politique de confidentialit&eacute; des fournisseurs de services tiers utilis&eacute;s par l'application</p>
<p><strong>Services Google Play</strong></p>
<p><br/><strong>Donn&eacute;es du journal</strong></p>
<p>Je tiens &agrave; vous informer que chaque fois que vous utilisez mon service, en cas d'erreur dans l'application, je collecte des donn&eacute;es et des informations (par le
    biais de produits tiers) sur votre t&eacute;l&eacute;phone appel&eacute; Log Data. Ces donn&eacute;es de connexion peuvent inclure des informations telles que l'adresse IP de
    votre appareil, le nom de l'appareil, la version du syst&egrave;me d'exploitation, la configuration de l'application lors de l'utilisation de mon service, l'heure et la date de
    votre utilisation du service et d'autres statistiques.</p>
<p><strong>Cookies</strong></p>
<p>Les cookies sont des fichiers contenant un petit nombre de donn&eacute;es qui sont g&eacute;n&eacute;ralement utilis&eacute;es comme identifiants uniques anonymes. Ils sont
    envoy&eacute;s &agrave; votre navigateur par les sites web que vous visitez et sont stock&eacute;s dans la m&eacute;moire interne de votre appareil.</p>
<p>Ce service n'utilise pas explicitement ces "cookies". Cependant, l'application peut utiliser le code de tiers et les biblioth&egrave;ques qui utilisent des "cookies" pour
    collecter des informations et am&eacute;liorer leurs services. Vous avez la possibilit&eacute; d'accepter ou de refuser ces cookies et de savoir quand un cookie est envoy&eacute;
    &agrave; votre appareil. Si vous choisissez de refuser nos cookies, il est possible que vous ne puissiez pas utiliser certaines parties de ce service.</p>
<p><strong>Fournisseurs de services</strong></p>
<p>Je peux employer des entreprises et des personnes tierces pour les raisons suivantes :</p>
<p>Pour faciliter notre service ;<br/>Pour fournir le service en notre nom ;<br/>pour fournir des services li&eacute;s au service ; ou<br/>Pour nous aider &agrave; analyser
    l'utilisation de notre service.<br/>Je souhaite informer les utilisateurs de ce Service que ces tiers ont acc&egrave;s &agrave; vos informations personnelles. La raison en est
    qu'ils doivent accomplir les t&acirc;ches qui leur sont assign&eacute;es en notre nom. Toutefois, ils sont tenus de ne pas divulguer ou utiliser les informations &agrave;
    d'autres fins.</p>
<p><strong>S&eacute;curit&eacute;</strong></p>
<p>J'appr&eacute;cie la confiance que vous nous accordez en nous fournissant vos informations personnelles, c'est pourquoi nous nous effor&ccedil;ons d'utiliser des moyens
    commercialement acceptables pour les prot&eacute;ger. Mais n'oubliez pas qu'aucune m&eacute;thode de transmission sur Internet ou de stockage &eacute;lectronique n'est s&ucirc;re
    et fiable &agrave; 100 %, et je ne peux pas garantir sa s&eacute;curit&eacute; absolue.</p>
<p><strong>Liens vers d'autres sites</strong></p>
<p>Ce service peut contenir des liens vers d'autres sites. Si vous cliquez sur un lien tiers, vous serez dirig&eacute; vers ce site. Notez que ces sites externes ne sont pas g&eacute;r&eacute;s
    par moi. Par cons&eacute;quent, je vous conseille vivement de consulter la politique de confidentialit&eacute; de ces sites. Je n'ai aucun contr&ocirc;le et n'assume aucune
    responsabilit&eacute; quant au contenu, aux politiques de confidentialit&eacute; ou aux pratiques des sites ou services tiers.</p>
<p><strong>Protection de la vie priv&eacute;e des enfants</strong></p>
<p>Ces services ne s'adressent pas aux personnes &acirc;g&eacute;es de moins de 13 ans. Je ne recueille pas sciemment d'informations personnelles identifiables aupr&egrave;s
    d'enfants de moins de 13 ans. Si je d&eacute;couvre qu'un enfant de moins de 13 ans m'a fourni des informations personnelles, je les supprime imm&eacute;diatement de nos
    serveurs. Si vous &ecirc;tes un parent ou un tuteur et que vous savez que votre enfant nous a fourni des informations personnelles, veuillez me contacter afin que je puisse
    prendre les mesures n&eacute;cessaires.</p>
<p><strong>Modifications apport&eacute;es &agrave; la pr&eacute;sente politique de confidentialit&eacute;</strong></p>
<p>Je peux mettre &agrave; jour notre politique de confidentialit&eacute; de temps en temps. Nous vous conseillons donc de consulter r&eacute;guli&egrave;rement cette page pour
    prendre connaissance de toute modification. Je vous informerai de tout changement en publiant la nouvelle politique de confidentialit&eacute; sur cette page. Ces modifications
    entrent en vigueur imm&eacute;diatement apr&egrave;s leur publication sur cette page.</p>
<p>Contactez mois</p>
<p>Si vous avez des questions ou des suggestions concernant ma politique de confidentialit&eacute;, n'h&eacute;sitez pas &agrave; me contacter &agrave; l'adresse suivante :
    cazimir.developer@gmail.com.</p>