<p><strong>Pol&iacute;tica de privacidad</strong></p>
<p><br/>Constru&iacute; la aplicaci&oacute;n Relaxoo como una aplicaci&oacute;n gratuita. Este SERVICIO es proporcionado por sin costo alguno y est&aacute; destinado a ser usado
    tal cual.</p>
<p>Esta p&aacute;gina se utiliza para informar a los visitantes sobre mis pol&iacute;ticas de recopilaci&oacute;n, uso y divulgaci&oacute;n de informaci&oacute;n personal si
    alguien decide utilizar mi Servicio.</p>
<p>Si decide utilizar mi Servicio, entonces est&aacute; de acuerdo con la recopilaci&oacute;n y el uso de la informaci&oacute;n en relaci&oacute;n con esta pol&iacute;tica. La
    Informaci&oacute;n Personal que yo recojo se utiliza para proporcionar y mejorar el Servicio. No utilizar&eacute; ni compartir&eacute; su informaci&oacute;n con nadie excepto
    en los casos descritos en esta Pol&iacute;tica de privacidad.</p>
<p>Los t&eacute;rminos utilizados en esta Pol&iacute;tica de Privacidad tienen los mismos significados que en nuestros T&eacute;rminos y Condiciones, a los que se puede acceder en
    Relaxoo, a menos que se defina lo contrario en esta Pol&iacute;tica de Privacidad.</p>
<p><strong>Recopilaci&oacute;n y uso de la informaci&oacute;n</strong></p>
<p>Para una mejor experiencia, al utilizar nuestro Servicio, puedo solicitarle que nos proporcione cierta informaci&oacute;n personal identificable. La informaci&oacute;n que
    solicito se conservar&aacute; en su dispositivo y no la recopilar&eacute; de ninguna manera.</p>
<p>La aplicaci&oacute;n utiliza servicios de terceros que pueden recopilar informaci&oacute;n que se utiliza para identificarle.</p>
<p>Enlace a la pol&iacute;tica de privacidad de los proveedores de servicios de terceros utilizados por la aplicaci&oacute;n</p>
<p>Servicios de Google Play</p>
<p><br/><strong>Datos de registro</strong></p>
<p>Quiero informarle de que siempre que utiliza mi Servicio, en caso de un error en la aplicaci&oacute;n, recopilo datos e informaci&oacute;n (a trav&eacute;s de productos de
    terceros) en su tel&eacute;fono llamado Log Data. Estos datos de registro pueden incluir informaci&oacute;n como la direcci&oacute;n del Protocolo de Internet ("IP") de su
    dispositivo, el nombre del dispositivo, la versi&oacute;n del sistema operativo, la configuraci&oacute;n de la aplicaci&oacute;n cuando utiliza mi Servicio, la hora y la fecha
    de su uso del Servicio y otras estad&iacute;sticas.</p>
<p><strong>Cookies</strong></p>
<p>Las cookies son archivos con una peque&ntilde;a cantidad de datos que se utilizan com&uacute;nmente como identificadores &uacute;nicos an&oacute;nimos. Se env&iacute;an a su
    navegador desde los sitios web que visita y se almacenan en la memoria interna de su dispositivo.</p>
<p>Este Servicio no utiliza estas "cookies" expl&iacute;citamente. Sin embargo, la aplicaci&oacute;n puede utilizar c&oacute;digos de terceros y bibliotecas que utilizan "cookies"
    para recopilar informaci&oacute;n y mejorar sus servicios. Usted tiene la opci&oacute;n de aceptar o rechazar estas cookies y saber cu&aacute;ndo se env&iacute;a una cookie a
    su dispositivo. Si decide rechazar nuestras cookies, es posible que no pueda utilizar algunas partes de este Servicio.</p>
<p><strong>Proveedores de servicios</strong></p>
<p>Puedo emplear a terceras empresas y personas por las siguientes razones:</p>
<p>Para facilitar nuestro servicio;<br/>Para proporcionar el Servicio en nuestro nombre;<br/>Para realizar servicios relacionados con el Servicio; o<br/>Para ayudarnos a analizar c&oacute;mo
    se utiliza nuestro servicio.<br/>Quiero informar a los usuarios de este Servicio que estos terceros tienen acceso a su Informaci&oacute;n Personal. El motivo es realizar las
    tareas que se les asignan en nuestro nombre. Sin embargo, est&aacute;n obligados a no revelar o utilizar la informaci&oacute;n para cualquier otro prop&oacute;sito.</p>
<p><strong>Seguridad</strong></p>
<p>Valoro su confianza al proporcionarnos su informaci&oacute;n personal, por lo que nos esforzamos por utilizar medios comercialmente aceptables para protegerla. Pero recuerde que
    ning&uacute;n m&eacute;todo de transmisi&oacute;n por Internet, o m&eacute;todo de almacenamiento electr&oacute;nico es 100% seguro y fiable, y no puedo garantizar su seguridad
    absoluta.</p>
<p><strong>Enlaces a otros sitios</strong></p>
<p>Este Servicio puede contener enlaces a otros sitios. Si hace clic en un enlace de un tercero, ser&aacute; dirigido a ese sitio. Tenga en cuenta que estos sitios externos no son
    operados por m&iacute;. Por lo tanto, le recomiendo encarecidamente que revise la Pol&iacute;tica de privacidad de estos sitios web. No tengo ning&uacute;n control ni asumo
    ninguna responsabilidad por el contenido, las pol&iacute;ticas de privacidad o las pr&aacute;cticas de los sitios o servicios de terceros.</p>
<p><strong>Privacidad de los ni&ntilde;os</strong></p>
<p>Estos Servicios no se dirigen a nadie menor de 13 a&ntilde;os. No recojo conscientemente informaci&oacute;n personal identificable de ni&ntilde;os menores de 13 a&ntilde;os. En
    caso de que descubra que un ni&ntilde;o menor de 13 a&ntilde;os me ha proporcionado informaci&oacute;n personal, la borro inmediatamente de nuestros servidores. Si es usted
    padre o tutor y sabe que su hijo nos ha proporcionado informaci&oacute;n personal, p&oacute;ngase en contacto conmigo para que pueda tomar las medidas necesarias.</p>
<p><strong>Cambios en esta pol&iacute;tica de privacidad</strong></p>
<p>Puedo actualizar nuestra pol&iacute;tica de privacidad de vez en cuando. Por lo tanto, se le aconseja que revise esta p&aacute;gina peri&oacute;dicamente para conocer los
    cambios. Le notificar&eacute; cualquier cambio publicando la nueva Pol&iacute;tica de privacidad en esta p&aacute;gina. Estos cambios entran en vigor inmediatamente despu&eacute;s
    de su publicaci&oacute;n en esta p&aacute;gina.</p>
<p><strong>Cont&aacute;ctenos</strong></p>
<p>Si tiene alguna pregunta o sugerencia sobre mi Pol&iacute;tica de Privacidad, no dude en contactarme en cazimir.developer@gmail.com.</p>